[X2DownloadableContentInfo_RPGOverhaulShadowops]
AntiCritSmokeEffectName="防爆焚香"
AntiCritSmokeEffectDesc="烟雾可防止暴击."
DodgeSmokeEffectName="烟雾旋涡"
DodgeSmokeEffectDesc="烟雾使攻击更有可能MISS或只是擦伤."
FogWallEffectName="雾墙"
FogWallEffectDesc="烟雾为侧翼攻击提供了一些防御."
MindSmokeEffectName="圣洁焚香"
MindSmokeEffectDesc="烟雾提供保护免受精神影响."
FortSmokeEffectName="强化熏香"
FortSmokeEffectDesc="烟雾可防止火灾、毒药、酸和爆炸物损坏."